export const quotes = [
  {
    id: 1,
    text: "Твоё сердце велико, как океан. Пойди и найди себя в его глубинах.",
    author: "Руми"
  },
  {
    id: 2,
    text: "Бенгальский залив часто подвергается циклонам. Особенно опасными в этом отношении являются месяцы ноября и мая.",
    author: "Абдул Калам"
  },
  {
    id: 3,
    text: "Мысль — это капитал, предприимчивость — это путь, усердный труд — это решение.",
    author: "Абдул Калам"
  },
  {
    id: 4,
    text: "Если ты не можешь сделать это хорошо, хотя бы сделай так, чтобы это выглядело хорошо.",
    author: "Билл Гейтс"
  },
  {
    id: 5,
    text: "Сердце будь смелым. Если не можешь быть смелым, просто уходи. Слава любви — не малая вещь.",
    author: "Руми"
  },
  {
    id: 6,
    text: "Грешить в молодости плохо, но грешить в старости ещё хуже.",
    author: "Абу Бакр (Р.А.)"
  },
  {
    id: 7,
    text: "Если ты хочешь описать истину, оставь элегантность портному.",
    author: "Альберт Эйнштейн"
  },
  {
    id: 8,
    text: "О человек, ты занят работой для мира, а мир занят тем, чтобы вытеснить тебя.",
    author: "Абу Бакр (Р.А.)"
  },
  {
    id: 9,
    text: "Пока дети стараются быть уникальными, мир вокруг них пытается всеми средствами сделать их такими же, как все.",
    author: "Абдул Калам"
  },
  {
    id: 10,
    text: "Эти капиталисты обычно действуют сообща, чтобы обирать народ.",
    author: "Авраам Линкольн"
  },
  {
    id: 11,
    text: "Я не верю в неудачу. Это не неудача, если ты наслаждался процессом.",
    author: "Опра Уинфри"
  },
  {
    id: 12,
    text: "Не радуйся ни одной победе, ибо все такие победы подвластны воле Аллаха.",
    author: "Абу Бакр (Р.А.)"
  },
  {
    id: 13,
    text: "Носи благодарность, как плащ, и она будет питать каждую часть твоей жизни.",
    author: "Руми"
  },
  {
    id: 14,
    text: "Если ты даже мечтаешь о том, чтобы победить меня, тебе лучше проснуться и извиниться.",
    author: "Мухаммед Али"
  },
  {
    id: 15,
    text: "Я похвалю любого, кто похвалит меня.",
    author: "Уильям Шекспир"
  },
  {
    id: 16,
    text: "Одной из величайших болезней является быть никому не нужным.",
    author: "Мать Тереза"
  },
  {
    id: 17,
    text: "Я так быстр, что прошлой ночью выключил свет в своей гостиничной комнате и оказался в постели, прежде чем комната погрузилась во тьму.",
    author: "Мухаммед Али"
  },
  {
    id: 18,
    text: "Люди должны учиться ненавидеть, и если они могут учиться ненавидеть, их можно научить любить.",
    author: "Нельсон Мандела"
  },
  {
    id: 19,
    text: "Каждый создан для какого-то особенного дела, и желание этого дела заложено в каждом сердце.",
    author: "Руми"
  },
  {
    id: 20,
    text: "Чем меньше мира, тем свободнее ты живёшь.",
    author: "Умар ибн аль-Хаттаб (Р.А.)"
  },
  {
    id: 21,
    text: "Откликайся на каждый зов, который возбуждает твой дух.",
    author: "Руми"
  },
  {
    id: 22,
    text: "Чтобы начать, нужно перестать говорить и начать действовать.",
    author: "Уолт Дисней"
  },
  {
    id: 23,
    text: "Бог не требует от нас успеха, Он только требует, чтобы ты попытался.",
    author: "Мать Тереза"
  },
  {
    id: 24,
    text: "Говори на любом языке: турецком, греческом, персидском, арабском, но всегда говори с любовью.",
    author: "Руми"
  },
  {
    id: 25,
    text: "Счастье приходит к тем, кто в него верит.",
    author: "Али ибн Аби Талиб (Р.А.)"
  },
  {
    id: 26,
    text: "Знание бывает двух видов: то, что усваивается, и то, что слышится. И то, что слышится, не приносит пользы, если не усваивается.",
    author: "Али ибн Аби Талиб (Р.А.)"
  },
  {
    id: 27,
    text: "Когда я молчу, у меня внутри скрыта гроза.",
    author: "Руми"
  },
  {
    id: 28,
    text: "Технический прогресс подобен топору в руках психопата.",
    author: "Альберт Эйнштейн"
  },
  {
    id: 29,
    text: "Никто не выбрал бы бездружное существование в обмен на все остальные блага мира.",
    author: "Аристотель"
  },
  {
    id: 30,
    text: "Жизнь — это азартная игра. Можно получить травмы, но люди погибают в авиакатастрофах, теряют руки и ноги в автомобильных авариях; люди умирают каждый день. То же самое и с бойцами: кто-то умирает, кто-то получает травмы, кто-то продолжает. Просто не позволяй себе верить, что это случится с тобой.",
    author: "Мухаммед Али"
  }
];